var autoImg = [
  {
    image : 'img/auto001.png',
    info : 'Mazda 3 - лобовое столкновение. Повреждение капота, левого и правого крыла, левой и правой фара, бампера, решетки радиатора',
    status : 'до ремонта'
  },
  {
    image : 'img/auto002.png',
    info : 'Mazda 3 - Замена капота, бампера, решетки радиатора, передних крыльев, грунтовка, покраска.',
    status : 'после ремонта'
  },
  {
    image : 'img/auto003.jpg',
    info : 'Тойота Прадо - Передний бампер, левая фара, левое переднее крыло, лев. пер стойка, левая передня дверь, левая задняя дверь, левая задняя боковина, порог, переднее и заднее левое колесо, задний левый фонарь',
    status : 'до ремонта'
  },
  {
    image : 'img/auto004.jpg',
    info : 'Тойота Прадо - Замена и покраска, всех выше перечисленных кузовных элементов.',
    status : 'после ремонта'
  },
  {
    image : 'img/blank1.jpg',
    info : 'Марка авто - съешь же ещё этих мягких французских булок, да выпей чаю. съешь же ещё этих мягких французских булок, да выпей чаю.',
    status : 'до ремонта'
  },
  {
    image : 'img/blank1.jpg',
    info : 'Марка авто - съешь же ещё этих мягких французских булок, да выпей чаю. съешь же ещё этих мягких французских булок, да выпей чаю.',
    status : 'после ремонта'
  }
];