var autoImg = [
  {
    image : 'img/auto001.png',
    info : 'Mazda 3 - лобовое столкновение. Повреждение капота, левого и правого крыла, левой и правой фара, бампера, решетки радиатора',
    status : 'до ремонта'
  },
  {
    image : 'img/auto002.png',
    info : 'Mazda 3 - Ремонт обоих передних крыльев, замена капота, грунтовка, покраска.',
    status : 'после ремонта'
  },
  {
    image : 'img/blank1.jpg',
    info : 'Марка авто - съешь же ещё этих мягких французских булок, да выпей чаю. съешь же ещё этих мягких французских булок, да выпей чаю.',
    status : 'до ремонта'
  },
  {
    image : 'img/blank1.jpg',
    info : 'Марка авто - съешь же ещё этих мягких французских булок, да выпей чаю. съешь же ещё этих мягких французских булок, да выпей чаю.',
    status : 'после ремонта'
  },
  {
    image : 'img/blank1.jpg',
    info : 'Марка авто - съешь же ещё этих мягких французских булок, да выпей чаю. съешь же ещё этих мягких французских булок, да выпей чаю.',
    status : 'до ремонта'
  },
  {
    image : 'img/blank1.jpg',
    info : 'Марка авто - съешь же ещё этих мягких французских булок, да выпей чаю. съешь же ещё этих мягких французских булок, да выпей чаю.',
    status : 'после ремонта'
  }
];