var clientsImg = [
  {
    imgPath : 'img/blank3.jpg',
    imgName: 'Светлана. Москва.',
    imgInfo : 'Повредила свою Mini в ДТП. Повредила переднюю и заднюю часть. Отремонтировали все качественно и быстро, а главное в цвет попали. Рекомендую.'
  },
  {
    imgPath : 'img/blank3.jpg',
    imgName: 'Дмитрий. Москва.',
    imgInfo : 'Буквально за неделю до запланированной с друзьями поездки в Питер засодил свою Мазду 6, капот сложился домиком, решетка радиатора, дампер, ну и по мелочи. Обратился в АлексАвто, детали решил оперативно найти сам. Спасибо ребятам из сервиса, старботали оперативно, за 3 дня успели все восстановить и покрасить. Я уже и не ожидал, что они смогут все восстановить в такие короткие сроки, да и еще так качественно. Приехал забирать не поверил своим глазам. Вот уже три года после этой аварии езжу к ремонту ни каких вопросов. Рекомендую всем. Быстро, качественно и недорого. Случись чего, теперь только в АлексАвто.'
  },{
    imgPath : 'img/blank3.jpg',
    imgName: 'Владимир. Москва.',
    imgInfo : 'Первый раз попал в этот сервис по направлению от страховой. До этого обслуживался у дилеров. Что понравилось в работе АлексАвто, так это ответственный подход к работе, качественный и быстрый ремонт. Приезжаю к ним уже в третий раз, по различным сколам царапинам.'
  },{
    imgPath : 'img/blank3.jpg',
    imgName: 'Анатолий. Долгопрудный.',
    imgInfo : 'Попал в крутное ДТП, направили в АлексАвто по страховке. Отлично восстановили кузов и по покраске вообще ни каких вопросов, хотя в других сервисах с этим постоянные проблемы. У мастеров и маляров золотые руки. Я и друзьям своим теперь АлексАвто рекомендую.'
  }
];