var staffImg = [
  {
    imgPath : 'img/staff001.png',
    imgInfo : 'Борисов Денис Павлович мастер кузовного цеха работает у нас с 2007 года ему 36 лет закончил автодорожный институт.'
  },
  {
    imgPath : 'img/staff002.png',
    imgInfo : 'Талалыкин Сергей Юрьевич  инженер эксперт к. т. наук работает с 1998 г.'
  },
  {
    imgPath : 'img/staff003.png',
    imgInfo : 'Бакулин Михаил Михайлович рихтовщик работает с 1991 года'
  },
  {
    imgPath : 'img/blank3.jpg',
    imgInfo : 'Съешь же ещё этих мягких французских булок, да выпей чаю. Съешь же ещё этих мягких французских булок, да выпей чаю. Съешь же ещё этих мягких французских булок, да выпей чаю. Съешь же ещё этих мягких французских булок, да выпей чаю.'
  }
];