var toolImg = [
  {
    imgPath : 'img/blank2.jpg',
    imgInfo : 'Mazda 3 - лобовое столкновение. Деформация рамы, передних деталей кузова, оптики.'
  },
  {
    imgPath : 'img/blank2.jpg',
    imgInfo : 'Ford Focus - повреждения от упавшего дерева. Деформация капота, правого крыла. Разбито лобовое стекло и повреждена панель приборов.'
  },
  {
    imgPath : 'img/blank2.jpg',
    imgInfo : 'Honda CRV - лобовое столкновение. Деформация рамы, передних деталей кузова, оптики.'
  },
  {
    imgPath : 'img/blank2.jpg',
    imgInfo : 'Ford Focus - повреждения от упавшего дерева. Деформация капота, правого крыла. Разбито лобовое стекло и повреждена панель приборов.'
  },
  {
    imgPath : 'img/blank2.jpg',
    imgInfo : 'Ford Focus - повреждения от упавшего дерева. Деформация капота, правого крыла. Разбито лобовое стекло и повреждена панель приборов.'
  },
  {
    imgPath : 'img/blank2.jpg',
    imgInfo : 'Ford Focus - повреждения от упавшего дерева. Деформация капота, правого крыла. Разбито лобовое стекло и повреждена панель приборов.'
  },
  {
    imgPath : 'img/blank2.jpg',
    imgInfo : 'Ford Focus - повреждения от упавшего дерева. Деформация капота, правого крыла. Разбито лобовое стекло и повреждена панель приборов.'
  }
];